{
  "body": "Avant de me tourner vers la Médecine Traditionnelle Chinoise, j’ai travaillé dans le domaine social. J’y ai appris la richesse de l’écoute, l’importance de la bienveillance et la force de l’accompagnement.\n\nPeu à peu, j’ai ressenti le besoin d’aller plus loin, d’offrir un soutien qui relie aussi le corps et les émotions avec plus d'apaisement. La Médecine Traditionnelle Chinoise qui m'intéressait depuis longtemps, s’est alors imposée comme une évidence. Elle m’a ouvert une autre façon de prendre soin : en cherchant l’équilibre, en réharmonisant l’énergie vitale, en accompagnant chacun⸱e dans son chemin vers plus de sérénité et de santé.\n\nAujourd’hui, j’ai à cœur de réunir ces deux expériences – le lien humain et la pratique énergétique – pour vous offrir un accompagnement complet, dans un espace de confiance, de douceur et de respect.\n\n\n\n## Formation\n\nMa formation a commencé en 2020 à l'école Zhong Li située vers Aix-en-Provence. L’école est certifiée par les fédérations nationales de médecine chinoise (UFPMTC et FNMTC) et intégrée au diplôme national de médecine chinoise (DNMTC). A noter : Malgré une reconnaissance mondiale et une législation européenne favorable, les formations de médecines traditionnelles chinoises en France ne sont pas reconnues par l’Etat. Seuls les médecins et les sage-femme sont légalement reconnu⸱es pour traiter des patient⸱es. D'ailleurs Zhong Li a été choisie pour former à la Sorbonne des médecins à la pratique de l'acupuncture. \n\nAinsi n'étant ni médecin ni sage-femme et donc non remboursée par la sécurité sociale, en tant que praticienne en Médecine Traditionnelle Chinoise certifiée, je suis assurée par le cabinet Gerbault pour exercer en cabinet. \n\nEn 2023, avec mon attestation de premier cycle et de nombreux stages à la clé et de la pratique depuis 3 ans, j'ai pu commencer à exercer au sein de l'association KANLI soucieuse de faire bénéficier au plus grand nombre  des séances de médecine chinoise. \n\nEn terme de stage, j'ai pu aller à l'hôpital d'Alès et dans le service de gynécologie du centre hospitalier du Pays D’Aix mais aussi auprès de divers praticiens en cabinet : Romain Zagori (Sanary), Eric Chetboun (La garde), Patrick Testa (Paris), institut Xun chao dan (Lyon) et enfin Valérie Bourgeois sur Marseille au centre sphère où j'officie actuellement.\n\nPour compléter ma formation en acupuncture, j'ai suivi les enseignements hors cursus :\n\n\\-les \"11 vallées\" donnée par Gaspar Rico Ferrandez en 2020, formation courte\n\n\\-de l'acupuncture japonaise Yamamoto (YSNA) niveau 1 en 2021 pour améliorer les douleurs et les troubles neurologiques\n\n\\-en brainstorm / craniopuncture niveau 2 en 2023\n\n\\-formation longue d'un an à l’acupuncture Tung (Maître Dong) avec Martin Kountchev, disciple du docteur Hú Wén Zhì, acupuncture dite taïwanaise en 2025\n\n\\-formation avec Elisabeth de la Rochat de la Vallée : Chinois Médical Etude du Jingui yaolue sur les maladies des femmes en 2024 \n\nAujourd'hui je continue mon parcours de formation en continuant l'étude de pharmacopée chinoise avec les prescriptions traditionnelles de pharmacopée chinoise à l'école Zhong Li. L'étude poussée de pharmacopée permet d'améliorer le bilan énergétique pour une compréhension plus poussée des déséquilibres. La pharmacopée est un outil majeur de la Médecine Traditionnelle Chinoise.\n\n\n\n## Déontologie\n\nLa médecine traditionnelle chinoise, dont l’acupuncture, est un complément de soin et ne se substitue pas au suivi par votre médecin traitant ou votre médecin spécialiste. Le bilan énergétique réalisé lors des séances ne remplace pas un diagnostic établi par votre médecin. De même, votre suivi ou traitement ne pourra être modifié ou interrompu uniquement par votre médecin référent.",
  "header": "Practicienne en acupuncture et Médecine Traditionnelle Chinoise",
  "subheader": "Prendre soin de l’humain a toujours été au cœur de mon parcours.",
  "pageTitle": "À Propos de moi"
}
