{
  "body": "Une première séance en Médecine Traditionnelle Chinoise est avant tout un temps d’écoute et de découverte. Elle permet de mieux comprendre qui vous êtes dans votre globalité – sur le plan physique, émotionnel et énergétique – afin d’élaborer un accompagnement adapté à vos besoins.\n\n**1. L’entretien (anamnèse)**\n\nLa séance débute par un échange approfondi. Nous discutons de votre motif de consultation, de vos antécédents médicaux, de votre hygiène de vie, de votre sommeil, de votre digestion, de vos émotions et de vos habitudes alimentaires. Chaque élément a son importance, car en MTC tout est relié.\n\n**2. Les observations spécifiques**\n\nPour affiner le bilan énergétique, plusieurs outils sont utilisés :\n\n* **La prise des pouls chinois :**\n\n   il s’agit de ressentir la qualité de l’énergie dans différents méridiens, à travers plusieurs positions du poignet.\n* **L’observation de la langue :**\n\n   sa couleur, sa forme, son enduit donnent des indications précieuses sur l’état des organes internes.\n* **L’observation générale :**\n\n   teint, voix, respiration, posture, regard – autant de signes qui révèlent l’équilibre énergétique.\n\n**3. Le bilan énergétique**\n\nÀ partir de toutes ces informations, un premier bilan est établi. Ce bilan ne remplace pas un diagnostic médical : il s’agit d’une lecture énergétique de votre état global selon les principes du yin-yang, des Cinq Éléments et de la circulation du Qi.\n\n**4. Le traitement personnalisé**\n\n* **Acupuncture :**\n\n   stimulation de points précis à l’aide de fines aiguilles (stériles et à usage unique).\n* **Moxibustion :**\n\n   utilisation de chaleur douce par la combustion d’armoise, pour tonifier l’énergie.\n* **Massage Tuina :**\n\n   massage thérapeutique chinois pour libérer les blocages et relancer la circulation énergétique.\n* **Diététique chinoise :**\n\n   conseils alimentaires adaptés à votre terrain et à la saison.\n* **Qi Gong thérapeutique :**\n\n   exercices doux de respiration et de mouvement pour renforcer l’énergie vitale. et à la saison.\n\n**5. Un accompagnement personnalisé**\n\nLa première séance permet souvent de ressentir déjà un mieux-être. Selon la nature de votre demande, un suivi peut être proposé sur plusieurs séances afin d’accompagner le processus de rééquilibrage.\n\n\n\nChaque consultation se déroule dans un cadre bienveillant, respectueux et confidentiel. Le but est de vous aider à retrouver harmonie, vitalité et autonomie dans votre santé au quotidien.",
  "pageTitle": "Première séance de Médecine Traditionnelle Chinoise"
}
