{
  "pageTitle": "Mentions Legales",
  "body": "**Directeur de la publication**\n\nAmandine D'Elia\n\n**Hébergement**\n\nLe site est hébergé par : Hostinger International Limited\n\nAdresse : 61 Lordou Vyrona, 6023 Larnaca, Chypre\n\nEmail : [compliance@hostinger.com](mailto:compliance@hostinger.com)\n\nSite web : [https://www.hostinger.com ](https://www.hostinger.fr)\n\n**Activité**\n\nLa praticienne exerce une activité de médecine traditionnelle chinoise, relevant des pratiques de bien-être non conventionnelles.\nLes prestations proposées ne se substituent en aucun cas à un suivi médical, à un diagnostic ou à un traitement médical délivré par un professionnel de santé dûment habilité. En cas de problème de santé, il est recommandé de consulter un médecin avant de venir faire une séance.\n\n**Propriété intellectuelle**\n\nLes contenus présents sur ce site (textes, graphismes, logo, structure générale, etc.) sont protégés par le droit d’auteur et restent la propriété exclusive de l’éditeur du site, sauf mention contraire.\nCertaines images utilisées sur le site proviennent de banques d’images open source et sont utilisées conformément à leurs licences respectives. Toute autre reproduction, représentation, modification ou adaptation des contenus du site, totale ou partielle, sans autorisation préalable écrite, est interdite.\n\n**Responsabilité**\n\nL’éditeur du site s’efforce de fournir des informations aussi précises que possible. Toutefois, il ne pourra être tenu responsable des omissions, inexactitudes ou carences dans la mise à jour des informations.\n\n**Données personnelles**\n\nLes données personnelles éventuellement collectées via le site (formulaire de contact, prise de rendez-vous, etc.) sont strictement limitées à leur finalité et ne sont en aucun cas cédées à des tiers.\nConformément au Règlement Général sur la Protection des Données (RGPD), vous disposez d’un droit d’accès, de rectification, d’opposition et de suppression de vos données personnelles. Pour exercer ces droits, vous pouvez contacter la CNIL.\n\n**Cookies**\n\nLe site utilise uniquement des cookies strictement nécessaires au bon fonctionnement du site. **Aucun cookie de suivi, de mesure d’audience ou de publicité n’est utilisé.**"
}
